
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Vanlige samtaler"; ObjectID = "302"; */
"302.label" = "Vanlige samtaler";

/* Class = "NSTabViewItem"; label = "Gruppesamtaler"; ObjectID = "303"; */
"303.label" = "Gruppesamtaler";

/* Class = "NSTextFieldCell"; title = "Bakgrunn:"; ObjectID = "374"; */
"374.title" = "Bakgrunn:";

/* Class = "NSButtonCell"; title = "Velg skrifttype…"; ObjectID = "375"; */
"375.title" = "Velg skrifttype…";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Vis meldinger med mottatte skrifttyper"; ObjectID = "379"; */
"379.title" = "Vis meldinger med mottatte skrifttyper";

/* Class = "NSButtonCell"; title = "Vis meldinger med mottatte farger"; ObjectID = "380"; */
"380.title" = "Vis meldinger med mottatte farger";

/* Class = "NSButtonCell"; title = "Vis brukerikoner"; ObjectID = "381"; */
"381.title" = "Vis brukerikoner";

/* Class = "NSButtonCell"; title = "Vis stamtalehode"; ObjectID = "382"; */
"382.title" = "Vis stamtalehode";

/* Class = "NSTextFieldCell"; title = "Variant:"; ObjectID = "383"; */
"383.title" = "Variant:";

/* Class = "NSTextFieldCell"; title = "Samtalestil:"; ObjectID = "384"; */
"384.title" = "Samtalestil:";

/* Class = "NSTextFieldCell"; title = "Tekstvisning:"; ObjectID = "385"; */
"385.title" = "Tekstvisning:";

/* Class = "NSButtonCell"; title = "Bruk egendefinert bakgrunn"; ObjectID = "386"; */
"386.title" = "Bruk egendefinert bakgrunn";

/* Class = "NSTextFieldCell"; title = "Stilendringer gjelder for nye vinduer."; ObjectID = "388"; */
"388.title" = "Stilendringer gjelder for nye vinduer.";

/* Class = "NSTextFieldCell"; title = "Bakgrunnsfarge for samtaler kan ikke endres i alle stiler"; ObjectID = "389"; */
"389.title" = "Bakgrunnsfarge for samtaler kan ikke endres i alle stiler";

/* Class = "NSTextFieldCell"; title = "Farge:"; ObjectID = "390"; */
"390.title" = "Farge:";

/* Class = "NSButtonCell"; title = "Standard"; ObjectID = "391"; */
"391.title" = "Standard";

/* Class = "NSTextFieldCell"; title = "Bilde:"; ObjectID = "392"; */
"392.title" = "Bilde:";

/* Class = "NSButtonCell"; title = "Bruk innstilinger for vanlig samtalestil"; ObjectID = "393"; */
"393.title" = "Bruk innstilinger for vanlig samtalestil";
